{"there": 12022, "is": 10538, "a": 11726, "circle": 1294, "closely": 1134, "touching": 3204, "corner": 325, "of": 3802, "box": 4779, "are": 2846, "two": 4059, "yellow": 4349, "blocks": 2690, "without": 8, "blue": 4167, "item": 1381, "at": 3501, "least": 2181, "one": 6539, "tower": 4046, "with": 6862, "exactly": 2467, "three": 1829, "five": 164, "items": 2394, "black": 4656, "and": 2258, "only": 1482, "square": 1517, "it": 208, "the": 6462, "wall": 754, "triangle": 1050, "its": 31, "side": 122, "grey": 654, "objects": 764, "block": 4478, "top": 1566, "not": 622, "edge": 1048, "above": 307, "contains": 308, "as": 975, "four": 990, "first": 12, "from": 52, "base": 1716, "which": 720, "has": 1199, "over": 211, "object": 358, "no": 392, "bottom": 691, "attached": 44, "to": 26, "towers": 738, "squares": 363, "six": 130, "color": 532, "having": 150, "more": 75, "than": 115, "circles": 342, "on": 503, "underneath": 4, "ad": 4, "each": 235, "ll": 89, "different": 273, "colors": 236, "triangles": 338, "boxes": 288, "in": 329, "that": 482, "most": 115, "right": 344, "t": 47, "single": 44, "seven": 48, "same": 363, "other": 116, "have": 100, "another": 33, "all": 164, "any": 386, "less": 32, "big": 32, "number": 65, "s": 4, "roof": 16, "both": 20, "where": 91, "medium": 23, "size": 40, "second": 74, "odd": 6, "colours": 12, "or": 29, "colour": 60, "nearly": 23, "otis": 4, "fellow": 43, "line": 14, "including": 28, "stacked": 114, "together": 118, "third": 16, "even": 7, "count": 4, "they": 20, "multiple": 53, "kinds": 4, "containing": 16, "an": 53, "every": 12, "isa": 12, "beneath": 16, "ones": 8, "many": 65, "either": 11, "contain": 44, "type": 8, "middle": 40, "stick": 4, "small": 100, "height": 36, "bases": 12, "set": 8, "shape": 36, "out": 4, "attach": 12, "directly": 4, "but": 24, "between": 40, "colored": 7, "fire": 4, "e": 4, "then": 3, "idle": 3, "bricks": 4, "left": 4, "level": 4, "alternately": 4, "position": 8, "below": 35, "coloured": 3, "them": 8, "just": 4, "smaller": 4, "very": 7, "do": 6, "lot": 12, "under": 8, "i": 3, "numbers": 3, "none": 8, "be": 9, "near": 3, "almost": 8, "this": 3, "lest": 4, "lower": 4, "among": 4, "tow": 2, "able": 7, "thee": 4, "lease": 3, "back": 5, "shapes": 11, "some": 4, "b": 4, "he": 4, "age": 4, "al": 4, "after": 4, "their": 4, "corners": 4, "being": 7, "entangle": 4, "positions": 4, "made": 4, "bow": 3, "total": 3, "exact": 3, "ha": 4}