{"<START>": 0, "<END>": 1, "a": 2, "able": 3, "above": 4, "ad": 5, "after": 6, "age": 7, "al": 8, "all": 9, "almost": 10, "alternately": 11, "among": 12, "an": 13, "and": 14, "another": 15, "any": 16, "are": 17, "as": 18, "at": 19, "attach": 20, "attached": 21, "b": 22, "back": 23, "base": 24, "bases": 25, "be": 26, "being": 27, "below": 28, "beneath": 29, "between": 30, "big": 31, "black": 32, "block": 33, "blocks": 34, "blue": 35, "both": 36, "bottom": 37, "bow": 38, "box": 39, "boxes": 40, "bricks": 41, "but": 42, "circle": 43, "circles": 44, "closely": 45, "color": 46, "colored": 47, "colors": 48, "colour": 49, "coloured": 50, "colours": 51, "contain": 52, "containing": 53, "contains": 54, "corner": 55, "corners": 56, "count": 57, "different": 58, "directly": 59, "do": 60, "e": 61, "each": 62, "edge": 63, "either": 64, "entangle": 65, "even": 66, "every": 67, "exact": 68, "exactly": 69, "fellow": 70, "fire": 71, "first": 72, "five": 73, "four": 74, "from": 75, "grey": 76, "ha": 77, "has": 78, "have": 79, "having": 80, "he": 81, "height": 82, "i": 83, "idle": 84, "in": 85, "including": 86, "is": 87, "isa": 88, "it": 89, "item": 90, "items": 91, "its": 92, "just": 93, "kinds": 94, "lease": 95, "least": 96, "left": 97, "less": 98, "lest": 99, "level": 100, "line": 101, "ll": 102, "lot": 103, "lower": 104, "made": 105, "many": 106, "medium": 107, "middle": 108, "more": 109, "most": 110, "multiple": 111, "near": 112, "nearly": 113, "no": 114, "none": 115, "not": 116, "number": 117, "numbers": 118, "object": 119, "objects": 120, "odd": 121, "of": 122, "on": 123, "one": 124, "ones": 125, "only": 126, "or": 127, "other": 128, "otis": 129, "out": 130, "over": 131, "position": 132, "positions": 133, "right": 134, "roof": 135, "s": 136, "same": 137, "second": 138, "set": 139, "seven": 140, "shape": 141, "shapes": 142, "side": 143, "single": 144, "six": 145, "size": 146, "small": 147, "smaller": 148, "some": 149, "square": 150, "squares": 151, "stacked": 152, "stick": 153, "t": 154, "than": 155, "that": 156, "the": 157, "thee": 158, "their": 159, "them": 160, "then": 161, "there": 162, "they": 163, "third": 164, "this": 165, "three": 166, "to": 167, "together": 168, "top": 169, "total": 170, "touching": 171, "tow": 172, "tower": 173, "towers": 174, "triangle": 175, "triangles": 176, "two": 177, "type": 178, "under": 179, "underneath": 180, "very": 181, "wall": 182, "where": 183, "which": 184, "with": 185, "without": 186, "yellow": 187}